[
  {
    "id": "airhockey",
    "title": "Airhockey",
    "shortDescription": "Schnelles und aufregendes Spielvergnügen für Jung und Alt",
    "description": "Airhockey ist ein schnelles und spannendes Tischspiel, das Geschicklichkeit, Reflexe und strategisches Denken erfordert. Bei ViennaPlay bieten wir hochwertige Airhockey-Tische in verschiedenen Größen und Ausführungen an, die für den privaten und gewerblichen Gebrauch geeignet sind. Unsere Tische zeichnen sich durch robuste Konstruktion, gleichmäßigen Luftstrom und präzise Spielflächen aus, die ein optimales Spielerlebnis garantieren. Ob für Ihr Zuhause, Büro oder Veranstaltungen – ein Airhockey-Tisch von ViennaPlay sorgt immer für Begeisterung und Unterhaltung.",
    "features": [
      "Robuste Konstruktion für langanhaltenden Spielspaß",
      "Gleichmäßiger Luftstrom für optimale Puckbewegung",
      "Elektronische Punktezählung bei ausgewählten Modellen",
      "Verschiedene Größen für unterschiedliche Raumanforderungen",
      "Professionelle Beratung und Lieferservice"
    ],
    "image": "/placeholder.svg?height=600&width=800&query=professional air hockey table in game room",
    "gallery": [
      "/placeholder.svg?height=400&width=600&query=air hockey table close up",
      "/placeholder.svg?height=400&width=600&query=people playing air hockey",
      "/placeholder.svg?height=400&width=600&query=air hockey puck and mallet"
    ]
  },
  {
    "id": "tischtennis",
    "title": "Tischtennis",
    "shortDescription": "Der Klassiker für präzises Spiel und schnelle Reflexe",
    "description": "Tischtennis ist ein beliebter Klassiker unter den Tischspielen, der Konzentration, Geschicklichkeit und schnelle Reaktionen fördert. Bei ViennaPlay finden Sie hochwertige Tischtennisplatten für den Innen- und Außenbereich, die höchsten Qualitätsansprüchen genügen. Unsere Tischtennisplatten sind nach internationalen Standards gefertigt und bieten eine optimale Spielfläche für präzise Ballwechsel. Wir bieten verschiedene Modelle an, die sich in Größe, Material und Funktionen unterscheiden, sodass für jeden Bedarf die passende Lösung dabei ist. Entdecken Sie die Freude am Tischtennis mit einer hochwertigen Tischtennisplatte von ViennaPlay.",
    "features": [
      "Hochwertige Spielflächen nach internationalen Standards",
      "Robuste Konstruktion für lange Haltbarkeit",
      "Modelle für Innen- und Außenbereich verfügbar",
      "Einfacher Auf- und Abbau bei klappbaren Modellen",
      "Umfangreiches Zubehör wie Schläger, Bälle und Netze"
    ],
    "image": "/placeholder.svg?height=600&width=800&query=professional table tennis setup in bright room",
    "gallery": [
      "/placeholder.svg?height=400&width=600&query=table tennis paddle and ball",
      "/placeholder.svg?height=400&width=600&query=people playing table tennis",
      "/placeholder.svg?height=400&width=600&query=table tennis table folded"
    ]
  },
  {
    "id": "tischfussball",
    "title": "Tischfußball",
    "shortDescription": "Fußballspaß im Kleinformat mit Freunden und Familie",
    "description": "Tischfußball, auch bekannt als Kicker oder Foosball, ist ein unterhaltsames Tischspiel, das Geschicklichkeit, Koordination und taktisches Denken fördert. Bei ViennaPlay bieten wir hochwertige Tischfußball-Tische in verschiedenen Ausführungen an, die für den privaten und gewerblichen Gebrauch geeignet sind. Unsere Tische zeichnen sich durch stabile Konstruktion, präzise Spielfiguren und ausgewogene Spieleigenschaften aus, die ein faires und spannendes Spielerlebnis garantieren. Ob für Ihr Zuhause, Büro oder Veranstaltungen – ein Tischfußball-Tisch von ViennaPlay bringt Menschen zusammen und sorgt für unvergessliche Spielmomente.",
    "features": [
      "Robuste Konstruktion für intensives Spiel",
      "Präzise gefertigte Spielfiguren für optimale Ballkontrolle",
      "Verschiedene Designs und Größen verfügbar",
      "Teleskopstangen für sicheres Spiel",
      "Professionelle Beratung und Lieferservice"
    ],
    "image": "/placeholder.svg?height=600&width=800&query=professional foosball table in modern room",
    "gallery": [
      "/placeholder.svg?height=400&width=600&query=foosball table players close up",
      "/placeholder.svg?height=400&width=600&query=people playing foosball",
      "/placeholder.svg?height=400&width=600&query=foosball table ball in play"
    ]
  },
  {
    "id": "billard",
    "title": "Billard",
    "shortDescription": "Elegantes Präzisionsspiel für Konzentration und Strategie",
    "description": "Billard ist ein elegantes Präzisionsspiel, das Konzentration, räumliches Denken und strategische Planung erfordert. Bei ViennaPlay bieten wir hochwertige Billardtische in verschiedenen Größen und Ausführungen an, die für den privaten und gewerblichen Gebrauch geeignet sind. Unsere Billardtische zeichnen sich durch stabile Konstruktion, präzise Spielflächen und hochwertige Materialien aus, die ein optimales Spielerlebnis garantieren. Wir bieten verschiedene Varianten wie Pool Billard, Snooker und Karambolage an, sodass für jeden Geschmack das passende Spiel dabei ist. Entdecken Sie die faszinierende Welt des Billards mit einem hochwertigen Billardtisch von ViennaPlay.",
    "features": [
      "Präzise gefertigte Spielflächen für optimales Rollverhalten",
      "Hochwertige Materialien für lange Haltbarkeit",
      "Verschiedene Größen für unterschiedliche Raumanforderungen",
      "Umfangreiches Zubehör wie Queues, Kugeln und Kreide",
      "Professionelle Beratung und Lieferservice"
    ],
    "image": "/placeholder.svg?height=600&width=800&query=professional pool table in elegant room",
    "gallery": [
      "/placeholder.svg?height=400&width=600&query=billiard balls on table",
      "/placeholder.svg?height=400&width=600&query=person playing pool billiards",
      "/placeholder.svg?height=400&width=600&query=billiard cue and chalk"
    ]
  },
  {
    "id": "shuffleboard",
    "title": "Shuffleboard",
    "shortDescription": "Präzisionsspiel mit langer Tradition und einfachen Regeln",
    "description": "Shuffleboard ist ein traditionelles Präzisionsspiel, das Geschicklichkeit, Konzentration und taktisches Denken erfordert. Bei ViennaPlay bieten wir hochwertige Shuffleboard-Tische in verschiedenen Größen und Ausführungen an, die für den privaten und gewerblichen Gebrauch geeignet sind. Unsere Tische zeichnen sich durch stabile Konstruktion, präzise Spielflächen und hochwertige Materialien aus, die ein optimales Spielerlebnis garantieren. Shuffleboard ist leicht zu erlernen, aber schwer zu meistern, was es zu einem perfekten Spiel für alle Altersgruppen macht. Entdecken Sie den Reiz des Shuffleboards mit einem hochwertigen Shuffleboard-Tisch von ViennaPlay.",
    "features": [
      "Präzise gefertigte Spielflächen für optimales Gleitverhalten",
      "Hochwertige Materialien für lange Haltbarkeit",
      "Verschiedene Größen für unterschiedliche Raumanforderungen",
      "Umfangreiches Zubehör wie Pucks und Gleitmittel",
      "Professionelle Beratung und Lieferservice"
    ],
    "image": "/placeholder.svg?height=600&width=800&query=professional shuffleboard table in modern setting",
    "gallery": [
      "/placeholder.svg?height=400&width=600&query=shuffleboard pucks on table",
      "/placeholder.svg?height=400&width=600&query=people playing shuffleboard",
      "/placeholder.svg?height=400&width=600&query=shuffleboard table close up"
    ]
  },
  {
    "id": "darts",
    "title": "Darts",
    "shortDescription": "Präzisionssport für Konzentration und ruhige Hand",
    "description": "Darts ist ein beliebter Präzisionssport, der Konzentration, Koordination und eine ruhige Hand erfordert. Bei ViennaPlay bieten wir hochwertige Dartscheiben und Dartzubehör für den privaten und gewerblichen Gebrauch an. Unsere Dartscheiben zeichnen sich durch hochwertige Materialien, präzise Segmentierung und langlebige Konstruktion aus, die ein optimales Spielerlebnis garantieren. Wir bieten sowohl klassische Bristle-Dartscheiben als auch elektronische Dartscheiben mit verschiedenen Spielmodi an. Darts ist ein geselliges Spiel, das Menschen zusammenbringt und für spannende Wettkämpfe sorgt. Entdecken Sie die Faszination des Dartsports mit hochwertigen Dartprodukten von ViennaPlay.",
    "features": [
      "Hochwertige Bristle-Dartscheiben für Steeldarts",
      "Elektronische Dartscheiben mit verschiedenen Spielmodi",
      "Qualitativ hochwertige Dartpfeile in verschiedenen Gewichten",
      "Umfangreiches Zubehör wie Surround-Ringe und Scoreboards",
      "Professionelle Beratung und Lieferservice"
    ],
    "image": "/placeholder.svg?height=600&width=800&query=professional dartboard setup with lighting",
    "gallery": [
      "/placeholder.svg?height=400&width=600&query=dartboard with darts",
      "/placeholder.svg?height=400&width=600&query=person throwing dart",
      "/placeholder.svg?height=400&width=600&query=electronic dartboard close up"
    ]
  }
]
